TXT_INTRO_1 = 'Добрый день! Данная программа позволяет вычислить годовой налог ' \
              'субъекта налогообложения по американской системе.'
TXT_INTRO_2 = 'Облагаемая налогом сумма денег меняется в зависимости  от ' \
              'особенностей субъектов налогообложения.'
TXT_SUBJECT = 'На какой субъект будет рассчитан налог: один субъект, ' \
              'супружеская пара или родитель-одиночка:'
TXT_SUBJECT_1 = 'один субъект'
TXT_SUBJECT_2 = 'супружеская пара'
TXT_SUBJECT_3 = 'родитель-одиночка'
TXT_ELSE = 'Выберите, пожалуйста, один из предложенных пунктов.'
TXT_INCOME_PER_MONTH = 'Распишите ваши доходы по месяцам и напишите сумму ' \
                       'годовых налоговых вычетов.'
TXT_QUESTION = 'Сколько составили ваши доходы в месяце'
TXT_MONTHS = ['ЯНВ', 'ФЕВ', 'МАР', 'АПР', 'МАЙ', 'ИЮН', 'ИЮЛ', 'АВГ', 'СЕН', 'ОКТ', 'НОЯ', 'ДЕК']
TXT_ALL = 'Сумма вашего годового дохода составила'
TXT_NV = 'Сколько составили ваши налоговые вычеты?'
TXT_ERROR = 'Введите, пожалуйста, настоящую имеющуюся у вас налоговую базу.'
TXT_TAX_SUM = 'Сумма годового налога составляет'
TXT_RUB = 'руб.'

