TXT_INTRO_1 = 'Добрый день! Данная программа позволяет вычислить годовой налог ' \
              'субъекта налогообложения по американской системе.'
TXT_INTRO_2 = 'Облагаемая налогом сумма денег меняется в зависимости  от ' \
              'особенностей субъектов налогообложения.'
TXT_SUBJECT = 'На какой субъект будет рассчитан налог: один субъект, ' \
              'супружеская пара или родитель-одиночка:'
TXT_SUBJECT_1 = 'один субъект'
TXT_SUBJECT_2 = 'супружеская пара'
TXT_SUBJECT_3 = 'родитель-одиночка'
TXT_ELSE = 'Выберите, пожалуйста, один из предложенных пунктов.'
TXT_INCOME_PER_MONTH = 'Распишите ваши доходы по месяцам и напишите сумму ' \
                       'годовых налоговых вычетов.'
TXT_1ST_MONTH = 'Доход в первом месяце: '
TXT_2ND_MONTH = 'Доход в втором месяце: '
TXT_3RD_MONTH = 'Доход в третьем месяце: '
TXT_4TH_MONTH = 'Доход в четвертом месяце: '
TXT_5TH_MONTH = 'Доход в пятом месяце: '
TXT_6TH_MONTH = 'Доход в шестом месяце: '
TXT_7TH_MONTH = 'Доход в седьмом месяце: '
TXT_8TH_MONTH = 'Доход в восьмом месяце: '
TXT_9TH_MONTH = 'Доход в девятом месяце: '
TXT_10TH_MONTH = 'Доход в десятом месяце: '
TXT_11TH_MONTH = 'Доход в одиннадцатом месяце: '
TXT_12TH_MONTH = 'Доход в двенадцатом месяце: '
TXT_TAX_DEDUCTION = 'Налоговый вычет: '
TXT_ERROR = 'Введите, пожалуйста, настоящую имеющуюся у вас налоговую базу.'

